[
    {
        "id": 1,
        "title": "Charlas en escuelas",
        "subtitle": "Mayo 2024",
        "image": "notice_1_may24_fulton.png",
        "description":"<p>En esta primera etapa se incluyó establecimientos educativos en localidades rurales, y se comenzó el miércoles con una jornada en la escuela de Fulton.</p><p>La iniciativa impulsada desde la Dirección de Defensa Civil busca generar conciencia sobre la importancia de la prevención de accidentes por inhalación de monóxido de carbono en niñas y niños.</p><p>El Director de Defensa Civil, Héctor Van Valssenhof, señaló: “estamos muy contentos de poder comenzar con este programa que pudimos implementar a partir del trabajo conjunto con la empresa Camuzzi Gas Pampeana, Bomberos Tandil y los bomberos voluntarios de Vela y de Gardey, Cruz Roja y el Sistema Integrado de Salud Pública”.</p><p>“Siempre que hay una emergencia se trabaja en conjunto en la respuesta y la intención es que también podamos trabajar en conjunto en las acciones de prevención, en este caso puntual sobre los accidentes por intoxicación con monóxido de carbono, pero seguramente en una próxima instancia convoquemos a la Usina Tandil para trabajar en acciones de prevención de riesgos eléctricos”, agregó.</p><p>Además detalló que “las capacitaciones las realizaremos en escuelas y trabajamos para generar conciencia en los más chicos y que ellos luego las trasladen a sus casas. Decidimos comenzar por las localidades rurales que están más alejadas de los servicios de emergencia, con la intención de fortalecer la prevención y brindar herramientas para una primera respuesta. Hoy estamos trabajando en Fulton y luego continuaremos por De la Canal y Azucena”.</p>"
          
    },
    {
        "id": 2,
        "title": "Curso de SCI",
        "subtitle": "Abril 2024",
        "image": "notice_2_26abr24_SCI_Bahia.jpg",
        "description":""
    },
    {
        "id": 3,
        "title": "Programa de Fortalecimiento de las Defensas Civiles",
        "subtitle": "Abril 2024",
        "image": "notice_3_abr24_presentacion_programa_fortalecimiento.jpeg",
        "description":""
    }
]