[
    {
        "id": 1,
        "title": "Charlas en escuelas",
        "subtitle": "Mayo 2024",
        "image": "notice_1_may24_fulton.png",
        "description": "<p>En esta primera etapa se incluyó establecimientos educativos en localidades rurales, y se comenzó el miércoles con una jornada en la escuela de Fulton.</p><p>La iniciativa impulsada desde la Dirección de Defensa Civil busca generar conciencia sobre la importancia de la prevención de accidentes por inhalación de monóxido de carbono en niñas y niños.</p><p>El Director de Defensa Civil, Héctor Van Valssenhof, señaló: “estamos muy contentos de poder comenzar con este programa que pudimos implementar a partir del trabajo conjunto con la empresa Camuzzi Gas Pampeana, Bomberos Tandil y los bomberos voluntarios de Vela y de Gardey, Cruz Roja y el Sistema Integrado de Salud Pública”.</p><p>“Siempre que hay una emergencia se trabaja en conjunto en la respuesta y la intención es que también podamos trabajar en conjunto en las acciones de prevención, en este caso puntual sobre los accidentes por intoxicación con monóxido de carbono, pero seguramente en una próxima instancia convoquemos a la Usina Tandil para trabajar en acciones de prevención de riesgos eléctricos”, agregó.</p><p>Además detalló que “las capacitaciones las realizaremos en escuelas y trabajamos para generar conciencia en los más chicos y que ellos luego las trasladen a sus casas. Decidimos comenzar por las localidades rurales que están más alejadas de los servicios de emergencia, con la intención de fortalecer la prevención y brindar herramientas para una primera respuesta. Hoy estamos trabajando en Fulton y luego continuaremos por De la Canal y Azucena”.</p>"
    },
    {
        "id": 2,
        "title": "Curso de SCI",
        "subtitle": "Abril 2024",
        "image": "notice_2_26abr24_SCI_Bahia.jpg",
        "description":"<p>En el mes de abril el equipo de agentes de la Defensa Civil participo en la ciudad de Bahia Blanca, de un taller referido al Sistema de Comando de Incidentes. Este taller esta enmarcado dentro del Programa de Fortalecimiento del Sistema de Defensa Civil para todas las ZONAS de Defensa Civil de la PBA y fue organizado en forma conjunta por la Dirección de Defensa Civil de Bahia Blanca y la Direccion de Fortalecimiento perteneciente a la Dirección Provincial de Defensa Civil.<br>El mismo se realizo en el auditorio de la Biblioteca Popular Bernardino Rivadavia y conto con la participacion de agentes de distintas localidades de la provincia de Buenos Aires, tuvo una duracion de 3 horas y se abordaron temas tales como la organizacion de un comando de incidentes, la coordinacion de recursos y la comunicacion en situaciones de emergencia. Fue dictado por el Tec. González José Víctor.<br></p><h3>¿Que es el SCI?</h3><p><br>El Sistema de Comando de Incidentes se desarrolló en la década de 1970 tras una serie de incendios catastróficos en California. Los daños a la propiedad resultaron en millones de dólares, y muchas personas murieron o resultaron heridas.<br>El personal asignado para determinar las causas de estos desastres estudiaron los eventos y descubrieron que los problemas de respuesta rara vez se podían atribuir a la falta de recursos o al fracaso de la táctica.<br>El SCI es una estructura estandarizada de manejo de incidentes, para todo tipo de peligros que:<br>- Permite una respuesta coordinada entre las distintas jurisdicciones y agencias.<br>- Facilita la organización en la planificación y el manejo de los recursos.<br>- Permite la integración dentro de una estructura organizativa común.</p>"
    },
    {
        "id": 3,
        "title": "Programa de Fortalecimiento de las Defensas Civiles",
        "subtitle": "Abril 2024",
        "image": "notice_3_abr24_presentacion_programa_fortalecimiento.jpeg",
        "description": "<p>El personal de la Defensa Civil de Tandil se encuentra participando este mes de la tercer etapa de los talleres propuestos por la de la Direccion de Fortalecimiento de la Defensa Civil de la Provincia de Buenos Aires.<br>Estos talleres se encuentran enmarcados dentro del Programa de Fortalecimiento del Sistema de Defensa Civil para todas las ZONAS de Defensa Civil de la PBA para el año 2024.<br>En estos talleres se tratan temas diversos entre los que se pueden mencionar:<ul class=\"notice-list\"><li>Sistema de Comando de Incidentes.</li><li>Planificacion de Emergencias.</li><li>Comunicacion en la emergencia.</li><li>Meteorologia aplicada a distintos escenarios de emergencia.</li><li>Evaluacion de daños y necesidades.</li><li>Identificacion de materiales peligrosos.</li><li>Primeros auxilios en zonas agrestes.</li><li>Logistica en emergencias.</li><li>Primeros auxilios psicologicos.</li><li>Seguridad y comunicaciones en la actividad nautica.</li></ul></p>"
    }
]
